const data = {
    "ЖК": ["Академический", "Басманный", "Замоскворечье", "Измайлово", "Люблино", "Замоскворечьe", "ЖК7", "ЖК8", "ЖК9", "ЖК10"],
    "Округ": ["Округ1", "Округ2", "Округ3", "Округ4", "Округ5", "Округ6", "Округ7", "Округ8", "Округ9", "Округ10"],
    "Район": ["Район1", "Район2", "Район3", "Район4", "Район5", "Район6", "Район7", "Район8", "Район9", "Район10"],
    "Метро": ["Метро1", "Метро2", "Метро3", "Метро4", "Метро5", "Метро6", "Метро7", "Метро8", "Метро9", "Метро10"],
};

export default data;